Last copy of Group "[Name]" deleted. Group type removed from project.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId LastCopyOfGroupDeleted { get; }
  Visual Basic
Public Shared ReadOnly Property LastCopyOfGroupDeleted As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ LastCopyOfGroupDeleted {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures GroupFailures Class
  Autodesk.Revit.DB Namespace